export const arrNew = [
  {
    time: '21:24',
    title: 'Праздник цветения сакуры «Любование цветами» пройдет в парке «Царицыно»'
  },
  {
    time: '13:24',
    title: ' В Академическом районе появится бизнес-центр площадью 74 тыс. кв. м'
  },
  {
    time: '13:00',
    title: 'Бахрушинский музей впервые покажет уникальные фото Майи Плисецкой'
  },
  {
    time: '12:38',
    title: 'Столичные росгвардейцы задержали молодого человека, который пробрался в магазин и уснул'
  },
  {
    time: '12:14',
    title: 'В рамках строительства подземной части ЖК «Бадаевский» возвели 360 колонн'
  },
  {
    time: '11:46',
    title: 'Собянин пригласил жителей Москвы на городской семейный фестиваль «Мой район»'
  },
  {
    time: '09:24',
    title: 'Праздник цветения сакуры «Любование цветами» пройдет в парке «Царицыно»'
  }
]